export default {
    key: "trends01",
    bgImgUrl: "static/trends/01.png",
    leftData: {
        key: "trends02",
        list: [
            {
                key: "trends02-1",
                title: "成功签约TAIGA FURNISHINGS INC网站建设协议01",
                content: "Taiga Furnishings are created as contemporary orientalworks of art. Made primarily from refined reclaimed wood, each piece is crafted to embrace the beauty01",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-2",
                title: "这是标题02",
                content: "这是内容02!这是内容02!这是内容02这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-3",
                title: "这是标题03",
                content: "这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-4",
                title: "这是标题04",
                content: "这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-5",
                title: "这是标题05",
                content: "这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-6",
                title: "这是标题06",
                content: "这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-7",
                title: "这是标题07",
                content: "这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-8",
                title: "这是标题08",
                content: "这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-9",
                title: "这是标题09",
                content: "这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-10",
                title: "这是标题10",
                content: "这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-11",
                title: "这是标题11",
                content: "这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends02-12",
                title: "这是标题12",
                content: "这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!",
                imgUrl:  "static/trends/news/01.png"
            }
        ]
    },
    newData: {
        key: "trends03",
        title: "热门新闻",
        bgImgUrl: "static/trends/news/bgImg.png",
        list: [
            {
                key: "trends03-1",
                title: "2009年网站备案01",
                content: "近日，中央外宣办、公安部、工业和信息化部、文化部、广电总局,2009年网站备案012009年网站备案012009年网站备案012009年网站备案01",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-2",
                title: "2009年网站备案02",
                content: "这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!这是内容02!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-3",
                title: "2009年网站备案03",
                content: "这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!这是内容03!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-4",
                title: "2009年网站备案04",
                content: "这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!这是内容04!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-5",
                title: "2009年网站备案05",
                content: "这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!这是内容05!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-6",
                title: "2009年网站备案06",
                content: "这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!这是内容06!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-7",
                title: "2009年网站备案07",
                content: "这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!这是内容07!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-8",
                title: "2009年网站备案08",
                content: "这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!这是内容08!!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-9",
                title: "2009年网站备案09",
                content: "这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!这是内容09!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-10",
                title: "2009年网站备案10",
                content: "这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!这是内容10!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-11",
                title: "2009年网站备案11",
                content: "这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!这是内容11!",
                imgUrl:  "static/trends/news/01.png"
            },
            {
                key: "trends03-12",
                title: "2009年网站备案12",
                content: "这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!这是内容12!",
                imgUrl:  "static/trends/news/01.png"
            }
        ]
    }
}